const courtsMap = {
    93: "Минский городской суд",
    94: "Суд Ленинского района г. Минска",
    95: "Суд Фрунзенского района г. Минска",
    96: "Суд Октябрьского района г. Минска",
    97: "Суд Центрального района г. Минска",
    98: "Суд Партизанского района г. Минска",
    99: "Суд Первомайского района г. Минска",
    100: "Суд Заводского района г. Минска",
    101: "Суд Советского района г. Минска",
    103: "Минский областной суд",
    115: "Суд Минского района" 
  };

  const courtsMapReversed = {
    "Минский городской суд": 93,
    "Суд Ленинского района г. Минска": 94,
    "Суд Фрунзенского района г. Минска": 95,
    "Суд Октябрьского района г. Минска": 96,
    "Суд Центрального района г. Минска": 97,
    "Суд Партизанского района г. Минска": 98,
    "Суд Первомайского района г. Минска": 99,
    "Суд Заводского района г. Минска": 100,
    "Суд Советского района г. Минска": 101,
    "Минский областной суд": 103,
    "Суд Минского района": 115 
  };

export { courtsMap, courtsMapReversed }